Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/depts/regjeringen.no/milliardbelop-til-digitalisering_id_704060.html.tmx
Source language: nob
Languages: smj

source: Milliardbeløp til digitalisering
smj: Millijárda digitaliserimij

source: I Digitaliseringsprogrammet, som ble lansert i april, varslet regjeringen en storstilt satsing på digitalisering i forvaltningen.
smj: Digitaliserimprográmman mij vuoratjismánon almoduváj, diededij ráddidus galggin vuorodit háldadusá digitaliserimav.

source: Regjeringens mål er at digital kommunikasjon skal være hovedregelen for dialogen med innbyggere og næringsliv.
smj: Ráddidusá ulmme le digitála guládallam galggá oajvvevuohken gå viesádij ja viddnudagáj guládallá.

source: I tråd med digitaliseringsprogrammet foreslår regjeringen omfattende digitaliseringstiltak i statsbudsjettet for 2013.
smj: Digitaliserimprográmma milta oajvvat ráddidus viehka vijdes digitaliserimdåjmajt 2013 stáhtabudsjehtan.

source: - Regjeringen legger opp til en bred og sterk satsing på IKT.
smj: - Ráddidus galggá dal vijdes ja alvos láhkáj IKT:av vuorodit.

source: Nå viser vi at vi følger opp ambisjonene i digitaliseringsprogrammet med viktige IKT-satsinger i hele forvaltningen, sier fornyingsminister Rigmor Aasrud.
smj: Dálla vuosedip tjuovvop digitaliserimprográmma ulmijt ájnas IKT-vuorodimij baktu ålles háldadusán, javllá ådåstuhttemminisstar Rigmor Aasrud.

source: Regjeringen har særlig prioritert satsinger i NAV, politi- og justissektoren og helse- og omsorgssektoren.
smj: Sierraláhkáj le ráddidus vuorodam NAV, politija- ja riektásuorgev ja varresvuoda- ja huksosuorgev.

source: Bevilgningene vil bidra til en rekke nye tjenester for innbyggerne.
smj: Juollodimijs båhti moadda ådå dievnastusá viesádijda.

source: NAV skal blant annet utvikle flere selvbetjeningstjenester og nye løsninger for alle statlige ytelsesområder, bortsett fra pensjonsområdet hvor nye rutiner og systemløsninger allerede er innført.
smj: Buojkulvissan galggá NAV moadda iesjbierggimdievnastusájt dahkat ja ådå tjoavddusijt juohkka stáhta máksemsuorggáj, ietján gå pensjåvnnåj gånnå ådå barggamvuoge ja systemtjoavddusa juo li jåhtuj biejadum.

source: På den nasjonale helseportalen www.helsenorge.no skal det også komme flere og bedre selvbetjeningsløsninger.
smj: Nasjonála varresvuodaportállaj www.helsenorge.no galggi aj boahtet ienep ja buorep iesjbierggimdievnastusá.

source: Regjeringen foreslår dessuten bevilgninger til viktige fellesløsninger.
smj: Ráddidus aj oajvvat juollodimijt ájnas aktisasjtjoavddusijda.

source: Altinn skal stabiliseres og videreutvikles.
smj: Altinn galggá stabiliseriduvvat ja vijdábut åvddånahteduvvat.

source: Det skal etableres elektronisk dialog med arbeidsgiver (EDAG).
smj: Elektråvnålasj guládallam barggovaddijn (EDAG) galggá ásaduvvat.

source: EDAG skal gjøre at arbeidsgivere kun gir én rapportering om ansettelser, lønn og trekk per ansatt.
smj: EDAG:a baktu galggi barggovadde dåssju akti rapporterit virggájbiedjama, bálkká ja værromáksem juohkka bargge åvdås.

source: Forenklingen er beregnet å gi arbeidsgivere årlige besparelser på minst 500 millioner kroner.
smj: Dát giehpedibme vuordedahtte sæsstá binnemusát 500 millijåvnå barggovaddij gålojs.

source: Med EDAG vil innbyggerne dessuten kunne få raskere og mer korrekte ytelser fra NAV.
smj: EDAG baktu oadtju viesáda aj jåhtelap ja riektá mávsov NAV:as.

source: I 2013 vil regjeringen i tillegg arbeide med å etablere en sikker, digital postkasse.
smj: Jagen 2013 sihtá ráddidus duodden barggat dan vuoksjuj jut ásat sihkar, digitála poasstakássav.

source: I digitaliseringsprogrammet varslet regjeringen at de tar sikte på at bedrifter og innbyggere som ikke har reservert seg, vil få post fra forvaltningen i den digitale postkassen.
smj: Digitáliserimprográmman diededij ráddidus sijá ulmme le viddnudagá ja viesáda gudi ælla diededam e lágeda, galggi háldadusás påstav oadtjot digitála poasstakássaj.

source: Brukerne skal få varsel på sms eller e-post når det kommer brev i den digitale postkassen.
smj: Addne galggi diedov oadtjot juogu de sms:a jali e-påsta baktu gå girjje le digitála poasstakássaj boahtám.

source: SBB har nylig fremlagt statistikk som viser at statens totale IKT-utgifter var 10,8 milliarder kroner i 2011.
smj: SSB le jur statistihkav åvddån biedjam mij vuoset stáhta ålles IKT-gålo lidjin 10,8 millijárda kråvnå jagen 2011.

source: Blant budsjettforslagene på IKT-området:
smj: IKT-suorge budsjæhttaoajvvadusá:

source: Om lag 735 millioner kroner til IKT-modernisering i NAV.
smj: Sulle 735 millijåvnå kråvnå IKT-ådåstuhttemij NAV:an.

source: En effektiv iverksetting av arbeids- og velferdspolitikken krever at Arbeids- og velferdsetaten har gode og hensiktsmessige ikt-verktøy.
smj: Jus barggo- ja álkkáduspolitihkav dåbmaris láhkáj galggá jåhtuj biedjat de dat gájbbet álkkádusetáhtan li buorre ja vuogas ikt-vædtsaga.

source: IKT-moderniseringen i Arbeids- og velferdsetaten skal utvikle bedre tjenester til brukerne og legge til rette for bedre og mer effektiv oppfølging med sikte på overgang til arbeid.
smj: IKT-ådåstuhttem Barggo- ja álkkádusetáhtan galggá buorep dievnastusájt addnijda åvddånahttet ja dilev láhtjet váj buorep ja dåbmarap láhkáj barggat bæssá.

source: Det anbefalte programmet vil blant annet omfatte nye løsninger for uførepensjon og sykepenger, selvbetjeningsløsninger, økt automatisering av vedtaksbehandling og elektronisk samhandling med samarbeidsparter.
smj: Oajvvadum prográmma sisadno le duola dagu ådå tjoavddusa hieredimpensjåvnnåj ja skihparudájda, iesjbierggimtjoavddusa, ja mærrádusgiehtadallam ja elektråvnålasj guládallam aktisasjbarggoguojmijn galggá ienebut automatiseriduvvat.

source: 153,9 millioner kroner til EDAG.
smj: 153,9 millijåvnå kråvnå EDAG:aj.

source: Med EDAG ønsker Skatteetaten, Arbeids- og velferdsetaten og Statistisk sentralbyrå å utvikle en felles ordning for hvordan arbeidsgiverne skal rapportere om ansettelser, lønn og trekk.
smj: EDAG:a baktu sihti Værroetáhtta, Barggo- ja álkkádusetáhtta ja Statistihkalasj guovdásj aktisasj årnigav åvddånahttet man baktu barggovadde galggi virggájbiedjama, bálkká ja værromáksema birra rapporterit.

source: Forenklingen er beregnet til å gi arbeidsgiverne årlige besparelser på om lag 500 millioner kroner.
smj: Návti jáhkká viddnudagá sulle 500 millijåvnå siessti jahkáj. Stáhtta ruvábut oadtju diedojt ma li luohtedahtte.

source: Brukerne vil kunne få færre feil ved skattelikningen, og raskere og mer korrekte beregninger fra Arbeids- og velferdsetaten.
smj: Addne oadtju binnep vigijt væron, ja ruváp ja duolla merustallamijt Barggo- ja álkkádusetáhtas.

source: Regjeringen foreslår i sitt budsjettforslag 153,9 millioner kroner til EDAG.
smj: Ráddidus budsjehttaoajvvadusánis oajvvat 153,9 millijåvnå kråvnå EDAG:aj.

source: 90 millioner kroner i økt bevilgning til Altinn.
smj: 90 millijåvnå kråvnå lasedum juollodibmáj Altinn:aj.

source: Midlene skal gå til å øke kompetansen og forbedre Altinn, slik at den oppleves som en stabil og robust plattform.
smj: Rudá galggi mannat máhttolåpptimij ja Altinn:av buoredittjat, váj sjaddá luohtedahtte ja nanos plattformma.

source: Med denne økningen vil regjeringen totalt bevilge 258,5 millioner kroner til Altinn for 2013.
smj: Dájna lasedimijn juollot ráddidus tjoahkkáj 258,5 millijåvnå kråvnå Altinn:aj 2013:j.

source: 90 millioner kroner til IKT-tiltak i helse- og omsorgssektoren.
smj: 90 millijåvnå kråvnå IKT-dåjmajda varrresvuohta- ja huksosuorggáj.

source: Midlene skal blant annet gå til ulike satsinger for å øke samhandlingen i helse- og omsorgssektoren.
smj: Rudá galggi ierit ietján aneduvvat muhtem vuorodimijda varresvuohta- ja huksosuorge avtastallamij vuoksjuj.

source: Blant satsingene finner man ny elektronisk plattform i Helsedirektoratet/Helfo og flere og bedre selvbetjeningsløsninger i den nasjonale helseportalen (www.helsenorge.no).
smj: Vuorodimij gaskan le ådå elektråvnålasj plattforma Varresvuodadirektoráhttaj/Helfoj ja ienep ja buorep iesjbierggimtjoavddusa nasjonála varresvuodaportálan (www.helsenorge.no).

source: IKT i politiet.
smj: IKT politian.

source: Politiets IKT-infrastruktur og dagens straffesakssystemer trenger omfattende fornying og oppgradering.
smj: Politia IKT-infrastruktuvrra ja udnásj stráffaássjesystema dárbahi ålles ådåstuhttemav ja buoredimev.

source: Arbeidet med IKT i politiet fortsetter i 2013.
smj: Barggo IKT:ajn politian joarkká 2013:n.

source: Ny IKT-infrastruktur skal etter planen være ferdig innført i politidistriktene i 2013.
smj: Ådå IKT-infrastruktuvrra galggá plána milta liehket ållåsit sajáduvvam politiguovlojda 2013:n.

source: Regjeringen foreslår 20 millioner kroner til arbeidet med å fornye politiets IKT-systemer.
smj: Ráddidus oajvvat 20 millijåvnå kråvnå politija IKT-systemajt ådåstuhtátjit.

source: Regjeringen har valgt en konseptstrategi for nye straffesakssystemer i politiet som innebærer en omfattende fornying av politiets IKT-systemer.
smj: Ráddidus le konseptastrategiav válljim ådå stráffaássjesystemav vuoksjuj mij sisadná politiaj IKT-systema ållåsit galggi ådåstahteduvvat.

source: Det foreslås 30 millioner kroner til dette arbeidet i 2013.
smj: Dán bargguj oajvvaduvvá 30 millijåvnå 2013 juollodibmen.

source: Det er i 2011 og 2012 satt av om lag 250 millioner kr innenfor politiets driftsramme til arbeidet med å fornye politiets IKT-systemer.
smj: 2011:n ja 2012:n li tjoahkkáj sulle 250 millijåvnå biejaduvvam politija doajmmarudájs politija IKT-systemaj ådåstuhttemij.

source: Det er behov for å sette av midler til IKT-fornying også i 2013.
smj: Dási le rudájs dárbbo aj 2013:n.

source: 32,6 millioner kroner til videreutvikling av NorCERT.
smj: 32,6 millijåvnå NorCERT åvddånahttemij.

source: Midlene skal gå til videreutvikling av NorCERT - Nasjonalt senter for håndtering av trusler og angrep på samfunnskritiske IKT-systemer (bevilget over Forsvarsdepartementets budsjett).
smj: Rudá galggi mannat NorCERT - Nasjonalt senter for håndtering av trusler og angrep på samfunnskritiske IKT-systemer åvddånahttemij (juolloduvvam Suodjalusdepartementa budsjehta baktu).

source: Fremover ønsker man gjennom NorCERT å styrke Norges evne til effektivt å håndtere og reagere på alvorlige IKT-hendelser.
smj: Åvddålijguovlluj sihtá NorCERT:a baktu nannit Vuonarijkav váj ájmmodip duodalasj IKT-dáhpádusáv giehtadallat ja tjoavddet.

source: 30 millioner kroner til felles plattform for digital kommunikasjon med forvaltningen.
smj: 30 millijåvnå kråvnå aktisasj plattformaj digitála guládallamij háldadusájn.

source: Det skal blant annet gå til etablering av en digital postkasse til innbyggere, samt reservasjonsløsning for dem som ikke vil motta digital post fra forvaltningen.
smj: Duola dagu galggá digitála poasstakássa viesádijda ásaduvvat, aktan tjoavdos váj besa vuornnot digitála påstav oadtjomis háldadusás.

source: Regjeringen tar sikte på at digital post blir obligatorisk for bedrifter.
smj: Ráddidusá ulmme le digitála poassta galggá liehket bákkulasj viddnudagájda.

source: 16 millioner kroner i økt bevilgning til Barentswatch.
smj: 16 millijåvnå kråvnå lasedum juollodibmen Barentswatchaj.

source: Dette er et helhetlig overvåkings- og informasjonssystem for de nordlige havområder.
smj: Dát le ålleslasj váksjodim- ja diehtojuohkemsystebma nuorttalij merraguovlojn.

source: Systemet skal binde sammen eksisterende norske delsystemer for overvåking og varsling slik at man får ett integrert system.
smj: Systebma galggá aktij tjadnat udnásj vuona systemajt váksjodime ja diededime hárráj váj avtav tjoahkkidum systemav oadtju.

source: Midlene skal i stor utstrekning gå til informasjonsløsninger og til å forbedre den elektroniske samhandlingen mellom samarbeidende instanser.
smj: Viehka ållo rudájs galggi aneduvvat diehtojuohkemtjoavddusijda ja elektråvnålasj aktidimev aktisasjbarggoguojmij gaskan buoredit.

source: 12 millioner kroner til informasjonssikkerhet.
smj: 12 millijåvnå kråvnå diehtosihkarvuohtaj.

source: Økt bruk av IKT gjør at samfunnet blir mer sårbart.
smj: Gå IKT ienebut aneduvvá de sebrudahka varnnahin sjaddá.

source: God forebyggende informasjonssikkerhet blir derfor stadig viktigere for samfunnssikkerheten.
smj: Buorre hieredibme diehtosihkarvuohta sjaddá danen ájnnasabbo sebrudaksihkarvuohtaj.

source: Regjeringen foreslår å bevilge 12 millioner kroner til Direktoratet for forvaltning og IKT (Difi) sitt arbeid med styrket IKT-sikkerhet i statlig sektor.
smj: Ráddidus oajvvat juollodit 12 millijåvnå kråvnå Direktoratet for forvaltning og IKT (Difi) bargguj nannidum IKT-sihkarvuohtaj stáhta suorgen.
